[
  "obsidian-code-block-enhancer",
  "cm-editor-syntax-highlight-obsidian",
  "code-emitter",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "obsidian-git",
  "table-editor-obsidian",
  "calendar",
  "folder-note-plugin"
]