[
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "url-into-selection",
  "folder-note-plugin",
  "obsidian-imgur-plugin",
  "code-emitter",
  "obsidian-tracker"
]